IDEA Open Model
ResultOfNLAPoint Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public ResultOfNLAPoint()
Public Sub New
public:
ResultOfNLAPoint()
See Also
Reference
ResultOfNLAPoint Class
IdeaRS.OpenModel.Result Namespace